DELETE FROM t_prd;
INSERT INTO t_prd VALUES
(176321,'10176321','ぷるるんプリンセスリップ（紅）','プルルンプリンセスリップアカ','ぷるるんプリンセスリップ（紅）','即納',40,true,true,5000,5000,0,'2016/02/01 00:00:00','2020/01/31 23:59:59','2016/02/01 00:00:00','2020/01/31 23:59:59',false,'C100010','姫ご愛用のリップであなたもお姫様気分。真っ赤にきらめく存在感のある唇に☆',false,null),
(176322,'10176322','ぷるるんプリンセスリップ（桃）','プルルンプリンセスリップモモ','ぷるるんプリンセスリップ（桃）','即納',40,true,true,5000,5000,0,'2016/02/01 00:00:00','2020/01/31 23:59:59','2016/02/01 00:00:00','2020/01/31 23:59:59',false,'C100010','姫ご愛用のリップであなたもお姫様気分。淡いピンクの唇でかわいさアピ～ル☆',false,null),
(176331,'10176331','ぷるるんプリンセスリップ（橙）','プルルンプリンセスリップダイダイ','ぷるるんプリンセスリップ（橙）','即納',40,true,true,5000,5000,0,'2016/02/01 00:00:00','2020/01/31 23:59:59','2016/02/01 00:00:00','2020/01/31 23:59:59',false,'C100010','姫ご愛用のリップであなたもお姫様気分。橙は・・・・おいしそうって言われるかも☆',false,null),
(176338,'10176338','姫傘','ヒメカサ','姫傘','即納',40,true,true,8000,8000,0,'2016/02/01 00:00:00','2020/01/31 23:59:59','2016/02/01 00:00:00','2020/01/31 23:59:59',false,'C100020','プリンセスロゴをあしらったカワイイ傘です。',false,null),
(176343,'10176343','姫懐中','ヒメカイチュウ','姫懐中','即納',40,true,true,40000,40000,0,'2016/02/01 00:00:00','2020/01/31 23:59:59','2016/02/01 00:00:00','2020/01/31 23:59:59',false,'C100020','姫様ロゴがさりげなく入った、懐中時計です。限定１０００個でシリアルナンバー入りです。',false,null),
(176349,'10176349','どこでもＴＶ','ドコデモティービー','どこでもＴＶ','即納',40,true,true,30000,30000,0,'2016/02/01 00:00:00','2020/01/31 23:59:59','2016/02/01 00:00:00','2020/01/31 23:59:59',false,'C100020','手のひらの上でスイッチを入れれば、そこがシアターに早変わり。放送はリアルタイムで見る派なあなたの必需品☆',false,null),
(176351,'10176351','姫ＴＶ','ヒメテレビ','姫ＴＶ','即納',40,true,true,10000,10000,0,'2016/02/01 00:00:00','2020/01/31 23:59:59','2016/02/01 00:00:00','2020/01/31 23:59:59',false,'C100020','姫様のプロモーションビデオをいつでも何度でも視聴できる権利付きのスペシャルなテレビです。',false,null),
(176353,'10176353','プリンセスソファ','プリンセスソファ','プリンセスソファ','即納',40,true,true,19800,19800,0,'2016/02/01 00:00:00','2020/01/31 23:59:59','2016/02/01 00:00:00','2020/01/31 23:59:59',false,'C200010','姫が自室で愛用するソファのレプリカモデル。これで、あなたも姫様気分☆',false,null),
(176362,'10176362','姫マイカー','ヒメマイカー','姫マイカー','即納',40,true,true,980000,980000,0,'2016/02/01 00:00:00','2020/01/31 23:59:59','2016/02/01 00:00:00','2020/01/31 23:59:59',false,'C200020','姫様がコンセプトデザインしたあなたのためのカワイイクルマ。別売りで助手席に座る姫様人形もあります。',false,null),
(176370,'10176370','姫様人形','ヒメサマニンギョウ','姫様人形','即納',40,true,true,9800,9800,0,'2016/02/01 00:00:00','2020/01/31 23:59:59','2016/02/01 00:00:00','2020/01/31 23:59:59',false,'C200020','姫マイカーの助手席に是非乗せてあげてください＾＾',false,null),
(176374,'10176374','公用車レプリカ','コウヨウシャレプリカ','公用車レプリカ','即納',40,true,true,5000000,5000000,0,'2016/02/01 00:00:00','2020/01/31 23:59:59','2016/02/01 00:00:00','2020/01/31 23:59:59',false,'C200020','王室公用車のレプリカモデル。本物を作った職人による作品なので、シリアルナンバー以外では誰も見分けることができません。',false,null),
(176379,'10176379','俺の釣り船','オレノツリブネ','俺の釣り船','即納',40,true,true,10000000,10000000,0,'2016/02/01 00:00:00','2020/01/31 23:59:59','2016/02/01 00:00:00','2020/01/31 23:59:59',false,'C200030','国王が海釣りの際に使用している漁船です。最近新しいのが欲しいようなので、現在稼働中のものをお譲りします。',false,null),
(176389,'10176389','プリンセスグローリーⅡ','プリンセスグローリーニ','プリンセスグローリーⅡ','即納',40,true,true,100000000,100000000,0,'2016/02/01 00:00:00','2020/01/31 23:59:59','2016/02/01 00:00:00','2020/01/31 23:59:59',false,'C200030','王室の私用旅行用汽船（ホンモノ）です。',false,null)
;
commit;
